/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "'%@' bevat een programma.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "%@ is een programma.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "'%@' bevat mogelijk een programma.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Weet u zeker dat u wilt doorgaan met het downloaden van '%@'?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Weet u zeker dat u het programma %@ wilt downloaden?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Weet u zeker dat u '%@' wilt bewaren?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Weet u zeker dat u het programma %@ wilt bewaren?";

/* Cancel button on a download alert panel. */
"Cancel" = "Annuleer";

/* Continue downloading button on a download alert panel */
"Continue" = "Ga door";

/* Download button on a download alert panel */
"Download" = "Download";

/* Save button on a download alert panel */
"Save" = "Bewaar";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "Er kan niet worden vastgesteld of dit bestand veilig is. Weet u zeker dat u '%@' wilt downloaden?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "Er kan niet worden vastgesteld of dit bestand veilig is. Weet u zeker dat u '%@' wilt bewaren?";

